Repository: otokarev/MailPress-RU-Language
Catalog: MailPress-*.po
Languages: ru_ru

source: Preloaded :
ru_ru: Предзагружена:

source: Subscribe
ru_ru: Подписаться

source: Manage your subscription
ru_ru: Управлять подпиской

source: Loading...
ru_ru: Загрузка...

source: Your email
ru_ru: Ваш email

source: Your name
ru_ru: Ваше имя

source: Waiting for ...
ru_ru: Ожидаем ...

source: Waiting for your confirmation
ru_ru: На ваш email было выслано письмо с дальнейшими инструкциями

source: You have already subscribed
ru_ru: Вы уже подписаны

source: ERROR. resend confirmation email failed
ru_ru: ОШИБКА. Не удалось повторно послать подтверждение

source: ERROR in the database : subscriber not inserted
ru_ru: Ошибка базы данных: подписчик не добавлен

source: For that mailinglist
ru_ru: Для того списка рассылки

source: Templates : %1$s/%2$s
ru_ru: Шаблоны: %1$s/%2$s

source: initial state :
ru_ru: Начальное состояние:

source: On error <small>(to remove a class : -name_of_class)</small>
ru_ru: В случае ошибки <small>(чтобы удалить класс: -nom de la classe)</small>

source: Howdy! Upload your file and we&#8217;ll import the emails and much more ... into this blog.
ru_ru: Привет! Загрузи файл и мы произведём импорт email'ов и даже больше ... в этот блог.

source: See the log
ru_ru: Смотри логи.

source: Import successful
ru_ru: Импорт завершен!

source: Sorry, there has been an error.
ru_ru: Пардон. Ошибчка вышла.

source: Subscription activated
ru_ru: Подписка активирована

source: Misc.
ru_ru: Разное

source: Mails - Activity
ru_ru: Письма - Активность

source: MailPress - Mails activity
ru_ru: MailPress - Почтовая активность

source: Mails - send
ru_ru: Mails - послать

source: MailPress - Mails sent
ru_ru: MailPress - Посленные Письма

source: MailPress - Recent Archives
ru_ru: MailPress - Недавние Архивы

source: waiting
ru_ru: ожидание

source: Subscribers - Activity
ru_ru: Подписчики - Активность

source: MailPress - Subscribers activity
ru_ru: MailPress - Активность подписчиков

source: Subscribers - World
ru_ru: Подписчики - Мир

source: Africa
ru_ru: Африка

source: Asia
ru_ru: Азия

source: Europe
ru_ru: Европа

source: Middle East
ru_ru: Средний Восток

source: South America
ru_ru: Южная Америка

source: USA
ru_ru: США

source: World
ru_ru: Мир

source: MailPress - Subscribers Map
ru_ru: MailPress - Карта Подписчиков

source: Mail sent
ru_ru: Письмо послано

source: Mails sent
ru_ru: Письма посланы

source: Active subscriber
ru_ru: Активный подписчик

source: Active subscribers
ru_ru: Активные подписчики

source: Change Theme
ru_ru: Сменить Тему

source: Current theme is : %s
ru_ru: Текущая Тема: %s

source: and using <span class='b'>MailPress %1$s</span>.
ru_ru: и используя <span class='b'>MailPress %1$s</span>.

source: MailPress - 'Right Now'
ru_ru: MailPress - 'Прямо Сейчасi'

source: MailPress - Most subscribed
ru_ru: MailPress - Самые подписываемые

source: Comments subscribers per post
ru_ru: Подписчики на комментарии / Пост

source: MailPress - Comments subscribers per post
ru_ru: MailPress - Подписчики на комментарии / Пост

source: not selected
ru_ru: не выбран

source: Button
ru_ru: Кнопка

source: other attributes except 'name' & 'id'
ru_ru: другие атрибуты кроме 'name' & 'id'

source: In copy
ru_ru: В копии

source: random choice
ru_ru: случайный выбор

source: Format in form :
ru_ru: Формат в форме:

source: Style :
ru_ru: Стиль :

source: Controls
ru_ru: Элементы управления

source: not checked
ru_ru: не отмечен

source: invalid select options
ru_ru: неверные варианты для выбора

source: numbers
ru_ru: числа

source: short text
ru_ru: короткий текст

source: full text
ru_ru: полный текст

source: Date :
ru_ru: Дата :

source: Month :
ru_ru: Месяц :

source: Years selection :
ru_ru: Выбрать год:

source: starting at :
ru_ru: начинается с :

source: or current year
ru_ru: или текущий год

source: &nbsp;ending at :
ru_ru: заканчивается на :

source: Format in mail :
ru_ru: Формат в письме :

source: Filled if found :
ru_ru: Заполнен, если найден :

source: Regular expression :
ru_ru: Регулярное выражение:

source: no file
ru_ru: нет файла

source: empty
ru_ru: пусто

source: File select
ru_ru: Выбрать файл

source: Reverse geocoding :
ru_ru: Обратный geocoding :

source: find place
ru_ru: найти место

source: Satellite
ru_ru: Спутниковая

source: Hybrid
ru_ru: Гибридная

source: Physical
ru_ru: Физическая

source: <b>Map</b>
ru_ru: <b>Карта</b>

source: size :
ru_ru: размер :

source: width
ru_ru: ширина :

source: height
ru_ru: высота

source: defaults :
ru_ru: по умолчанию :

source: zoom level
ru_ru: уровень приближения

source: map type
ru_ru: тип карты

source: controls :
ru_ru: элементы управления :

source: zoom
ru_ru: зум

source: show
ru_ru: показать

source: size
ru_ru: размер

source: disabled
ru_ru: выключить

source: button
ru_ru: кнопка

source: Find
ru_ru: Найти

source: Already loaded :
ru_ru: Уже загружено:

source: "%1$s" checked
ru_ru: "%1$s" проверено

source: other attributes except 'id'
ru_ru: другие атрибут 'id'

source: ReCaptcha
ru_ru: ReCAPCHA

source: Create a reCAPTCHA <a href="%1$s" target="new">key</a>
ru_ru: Создать <a href="%1$s" target="new">ключ</a> для ReCAPCHA

source: Public Key :
ru_ru: Публичный ключ:

source: Private Key :
ru_ru: Закрытый ключ:

source: Keys
ru_ru: Ключи

source: nothing selected
ru_ru: ничего не выбрано

source: Drop-down list
ru_ru: Выпадающий список

source: Select options :
ru_ru: Выбери значения :

source: value::text<i>[::selected]</i> or &lt;option ...&lt;/option&gt;
ru_ru: value::text<i>[::selected]</i> или &lt;option ...&lt;/option&gt;

source: Text Input
ru_ru: Текстовый Ввод

source: Numeric
ru_ru: Целочисленный

source: Multi-line Input
ru_ru: Многострочный Ввод

source: Initial value :
ru_ru: Начальное значение :

source: Time
ru_ru: Время

source: Server current time
ru_ru: Текущее время сервера

source: Browser current time
ru_ru: Текущее время браузера

source: Time :
ru_ru: Время:

source: with Time zones
ru_ru: с часовым поясом

source: Initial value :
ru_ru: Начальное значение:

source: Unable to determine email location
ru_ru: Невозможно определить место расположения email

source: <b>File imported</b> : <i>%s</i>
ru_ru: <b>Файл импортирован</b> : <i>%s</i>

source: <b>Number of records</b> : <i>%s</i>
ru_ru: <b>Количество записей</b> : <i>%s</i>

source: Optional, you can import the MailPress users in a specific mailing list ...
ru_ru: Опционально вы можете импортировать пользователей в определённые списки ...

source: <b>Delete</b> all subscriptions.
ru_ru: <b>Удалить</b> всех подписчиков.

source: <b>Add</b> default subscriptions.
ru_ru: <b>Добавить</b> подписки по умолчанию.

source: File scan
ru_ru: Сканирование файла

source: On the first records (see hereunder), the file scan found that the email is in column '<strong>%s</strong>'.
ru_ru: По первым записям (см. ниже) сканирование обнаружило, что email находится в колонке '<strong>%s</strong>'.

source: However, you can select another column.<br /> Invalid emails will not be inserted.
ru_ru: Тем не менее, вы можете выбрать другую колонку.<br />Не верные email'ы не будут вставлены.

source: Choose email column
ru_ru: Выбери колонку для email

source: Choose name column
ru_ru: Выбери имя для колонки

source: Submit
ru_ru: Отправить

source: Import your <strong>csv</strong> file.
ru_ru: Загрузи свой <strong>csv</strong>.

source: Import Csv
ru_ru: Импортировать CSV

source: <b>File exported</b> : <i>%s</i>
ru_ru: <b>Файл экспортирован</b> : <i>%s</i>

source: Howdy! Ready to export the emails ... into a file.
ru_ru: Привет! Готов выгрузить письма ... в файл.

source: Export your MP users in a <strong>csv</strong> file.
ru_ru: Выгрузи свох MailPress пользователей в <strong>csv</strong>.

source: Howdy! Choose your mailing list and we&#8217;ll export the emails ... into a file.
ru_ru: Привет! Выбери свой список рассылки и выгрузи письма в файл.

source: Choose a mailing list :
ru_ru: Выберете список рассылки:

source: Export your mailing list in a <strong>csv</strong> file.
ru_ru: Выгрузить ваш список рассылки в <strong>csv</strong>.

source: Export mailing list
ru_ru: Выгрузить список рассылки

source: <b>Data imported</b>
ru_ru: <b>Данные импортированы</b>

source: First Things First
ru_ru: Первым делом самолёты

source: Before importing your Subscribe2 datas :
ru_ru: Перед тем как импортировать свои данные Subscribe2:

source: SAVE YOUR DATABASE
ru_ru: СОХРАНИ СВОЮ БАЗУ ДАННЫХ

source: and make sure you can restore it !
ru_ru: и убедись, что сможешь восстановить её!

source: Howdy! Ready to import your <b>Subscribe2</b> data into <b>MailPress</b> ...
ru_ru: Привет! Готов импортировать твои <b>Subscribe2</b> данные в <b>MailPress</b> ...

source: newsletters
ru_ru: рассылки

source: mailing lists
ru_ru: списки рассылки

source: <b>Subscribe2</b> data is stored into the following tables :
ru_ru: Данные <b>Subscribe2</b> сохранены в следующих таблицах:

source: In this table, 'WP users' subscribers can subscribe to categories.
ru_ru: В этой таблице, 'WP пользователи' подписчики могут подписаться на категории.

source: You will be able to convert this %1$s to subscriptions in %2$s.
ru_ru: Вы сможете конвертировать это %1$s в подписки в %2$s.

source: 'categories subscription'
ru_ru: 'категории подписки'

source: In this table, subscribers have default subscription set by admin.
ru_ru: В этой таблице подписчики имеют подписку по умолчанию, установленную Администратором.

source: 'default subscription'
ru_ru: 'подписка по умолчанию'

source: Note 1 : The tables are processed in the above order.
ru_ru: Замечание 1 : Таблицы обработаны в выше указанном порядке.

source: Note 2 : If a subscriber already exists in MailPress, the settings for this email remains <b>unchanged</b>.
ru_ru: Замечание 2 : Если подписчик уже существует в MailPress, настройки для этого email остаются <b>неизменёнными</b>.

source: Continue
ru_ru: Продолжить

source: Data Analysis
ru_ru: Анализ Данных

source: *** ERROR *** Table not detected
ru_ru: *** ОШИБКА*** Таблица не обнаружена

source: no data
ru_ru: данных нет

source: You are using %1$s, usermeta will not be processed
ru_ru: Вы используете %1$s, usermeta не будет использована

source: %1$s WP user(s) subscriber(s) found
ru_ru: %1$s Обнаружены подписчики

source: Categories used in Subscribe2
ru_ru: Категории используемые в Subscribe2

source: MailPress Newsletters
ru_ru: Рассылки MailPress

source: %1$s subscriber(s) will be imported with status : "%2$s" .
ru_ru: %1$s подписчик(и) были импортированы со статусом: "%2$s" .

source: Select subscriptions for ACTIVE subscribers :
ru_ru: Выберете подписки для АКТИВНЫХ подписчиков :

source: Import data from <strong>subscribe2</strong> plugin.
ru_ru: Импортировать из <strong>Subscribe2</strong>.

source: Import from Subscribe2
ru_ru: Импортировать из Subscribe2

source: Before importing your 'Subscribe to comments' datas :
ru_ru: Перед тем как импортировать ваши 'Подписаться на комментарии' данные :

source: Howdy! Ready to import your <b>Subscribe to comments</b> data into <b>MailPress</b> ...
ru_ru: Привет! Готов импортировать твои <b>Подписаться на комментраии</b> данные в <b>MailPress</b> ...

source: <b>Subscribe to comments</b> data are stored into the following table :
ru_ru: Данные о <b>Подписаться на комментарии</b> сохранены в следующей таблице:

source: In this table, subscribers can subscribe to posts comments.
ru_ru: В этой таблице пользователи могут подписываться на комментарии к постам.

source: You will be able to convert these subscriptions to MailPress.
ru_ru: Вы сможете сконвертировать этих подписчиков в MailPress

source: Note : If a subscriber already exists in MailPress, only the subscriptions to comments are added.
ru_ru: Замечание: Если подписчик уже существует в MailPress, только подписки к комментариям добавлены.

source: *** ERROR *** Column not detected in %1$s
ru_ru: *** ОШИБКА *** Столбец не обнаружен в %1$s

source: %1$s subscriber(s) found
ru_ru: %1$s подписчиков найдено

source: Import data from <strong>subscribe to comments</strong> plugin.
ru_ru: Импортировать данные из <strong>Подписаться на комментарии</strong>.

source: Import from Subscribe to comments
ru_ru: Импортировать из Подписаться на комментарии

source: Previous day
ru_ru: Предыдущий день

source: Previous month
ru_ru: Предыдущий месяц

source: Now
ru_ru: Сейчас

source: Previous week
ru_ru: Предыдущая неделя

source: Every day
ru_ru: Каждый день

source: Every month
ru_ru: Каждый месяц

source: Each post
ru_ru: Каждый пост

source: Per post/category
ru_ru: На категорию/пост

source: Every week
ru_ru: Каждую неделю

source: Last 10 actions
ru_ru: Последние 10 действий

source: Last 10 users
ru_ru: Последние 10 пользователей

source: Opened/day
ru_ru: Открытых/День

source: Clicks/day
ru_ru: Кликов в день

source: System info
ru_ru: Системная информация

source: Opened
ru_ru: Открытых

source: Opened, Clicks/day
ru_ru: Открытых, Кликов в день

source: Most clicked
ru_ru: Последние клинутые

source: Opened, Clicks/day chart
ru_ru: График Открытых, Кликов в день

source: Last 10 mails
ru_ru: Последние 10 писем

source: Classic
ru_ru: Классический

source: Fresh
ru_ru: Свежее

source: Plaintext View
ru_ru: Простой Текст

source: Html View
ru_ru: В Виде HTML
