Repository: otokarev/MailPress-RU-Language
Catalog: MailPress-*.po
Languages: ru_ru

source: Enter subject here
ru_ru: Введите заголовок тут

source: Dashboard
ru_ru: Панель управления

source: Settings
ru_ru: Установки

source: Edit others mails
ru_ru: Редактируйте другие письма

source: Send mails
ru_ru: Послать письма

source: Delete mails
ru_ru: Удалить письма

source: Archive mails
ru_ru: Архивировать Письма

source: Custom fields
ru_ru: Произвольные поля

source: Themes
ru_ru: Темы

source: Edit users
ru_ru: Редактировать пользователей

source: MailPress Users
ru_ru: Пользователи MailPress

source: Delete users
ru_ru: Удалить пользователей

source: %1$s seconds
ru_ru: %1$s сек.

source: %1$s minute
ru_ru: %1$s мин.

source: %1$s minutes
ru_ru: %1$s мин.

source: %1$s hour
ru_ru: %1$s ч.

source: Sending Mails
ru_ru: Посылаю Письма

source: Max mails sent per batch
ru_ru: Максимальное количество посылаемое за раз

source: Max retries
ru_ru: Максимальное количество попыток

source: Every
ru_ru: Каждый

source: Other
ru_ru: Другой

source: see sample in "%1$s"
ru_ru: смотри пример в "%1$s"

source: no changes
ru_ru: никаких изменений

source: mark as read
ru_ru: пометить как прочитанное

source: delete
ru_ru: удалить

source: Return-Path
ru_ru: Путь Возврата

source: generated Return-Path will be %1$s
ru_ru: созданный Путь возврата будет %1$s

source: Max bounces per user
ru_ru: Макс. количество отскоков на пользователя

source: Bounce in mailbox
ru_ru: Отскок в очтовый ящик

source: Additional_parameters
ru_ru: Дополнительные параметры

source: (optional) Specify here the 5th parameter of php <a href='%s'>mail()</a> function
ru_ru: (по выбору) Определи тут пятый параметр <a href='%s'>mail()</a> php-функции

source: http://fr.php.net/manual/en/function.mail.php
ru_ru: http://fr.php.net/manual/fr/function.mail.php

source: 'PHP MAIL' settings saved
ru_ru: Параметры 'PHP MAIL' сохранены

source: POP3 Server
ru_ru: POP3 сервер

source: Port
ru_ru: Порт

source: Username
ru_ru: Имя пользователя

source: Password
ru_ru: Пароль

source: 'POP3' settings saved
ru_ru: Настройки POP3 сохранены

source: Connect
ru_ru: Соединение

source: using '/usr/sbin/sendmail -bs'
ru_ru: использование '/usr/sbin/sendmail -bs'

source: using a custom command
ru_ru: использовать произвольную команду

source: 'SENDMAIL' settings saved
ru_ru: Настройки 'SENDMAIL' сохранены

source: Default SMTP Port
ru_ru: Порт SMTP по умолчанию

source: Use for SSL/TLS/GMAIL
ru_ru: Используй для SSL/TLS/GMAIL

source: Custom Port: (Use Box)
ru_ru: Произвольный порт :

source: SMTP Server
ru_ru: SMTP сервер

source: Use SSL or TLS ?
ru_ru: Использовать SSL или TLS ?

source: Site registered socket transports are : <b>%1$s</b>
ru_ru: Зарегистрированные на сайты сокетные транспорты : <b>%1$s</b>

source: Pop before Smtp
ru_ru: POP перед SMTP

source: POP3 hostname
ru_ru: POP3 сервер

source: port
ru_ru: порт

source: field should not be empty
ru_ru: поле не должно быть пустым

source: SMTP settings saved, Test it !!
ru_ru: Настройки SMTP сохранены. Протестируйте их!

source: &lt;img&gt; defaults
ru_ru: значения по умолчанию для &lt;img&gt;

source: Alignment
ru_ru: Выравнивание

source: Left
ru_ru: Лево

source: Center
ru_ru: Центр

source: Right
ru_ru: Право

source: Enter full &lt;img&gt; html tag
ru_ru: Введите тэг &lt;img&gt; полностью

source: Filter result
ru_ru: Результат фильтрации

source: Keep url
ru_ru: Сохраните url

source: NO mail attachements with site images when full url (<i>&lt;img src="<b>%1$s/...</b>"</i>) is provided.
ru_ru: Никаких картинок c сайта не цеплять к письму, когда полный URL: <i>&lt;img src="<b>%1$s/...</b>"</i>

source: 'Image filter' settings saved
ru_ru: Настройки 'Фильтра картинок' сохранены

source: Default
ru_ru: По умолчанию

source: Page template
ru_ru: Шаблон страницы

source: Category template
ru_ru: Шаблон категории

source: From
ru_ru: От кого

source: All Mails sent from
ru_ru: Все письма отправлены

source: Name :
ru_ru: Nom :

source: Manage subscriptions from
ru_ru: Управлять формой подписки

source: Page id
ru_ru: ID страницы

source: Category id
ru_ru: ID категории

source: View mail
ru_ru: Смотреть письмо

source: View mail in fullscreen
ru_ru: Показывать письма во весь экран

source: MailPress version of wp_mail
ru_ru: MailPress'овская версия wp-mail

source: Dashboard widgets
ru_ru: Виджеты для Панели Инструментов (для дашборды)

source: You can start to update your SMTP config, once you have saved your General settings
ru_ru: Вы можете обновить ваши SMTP настройки, как только сохраните Общие Параметры

source: field should be an email
ru_ru: Поле должно быть Email'ом

source: field should be a name
ru_ru: Поле должно быть именем

source: field should be numeric
ru_ru: Поле должно быть цифрой

source: General settings saved
ru_ru: Общие параметры сохранены

source: (for <b>ALL</b> mails send through MailPress)
ru_ru: (для <b>ВСЕХ</b> писем посланных через MailPress)

source: Number of Log files :
ru_ru: Количество лог-файлов:

source: Logs settings saved
ru_ru: Параметры логов сохранены

source: 'Roles and capabilities' settings saved
ru_ru: Параметры 'Роли и Возможности' сохранены

source: "Subscriptions" settings saved
ru_ru: Настройки подписок сохранены

source: Allow subscriptions to
ru_ru: Позволить подписчикам

source: You need to create at least one mailinglist.
ru_ru: Вам необходимо создать хотя бы список рассылки.

source: ** Blog **
ru_ru: ** Блог **

source: default
ru_ru: по умолчанию

source: Advanced options
ru_ru: Продвинутые настройки

source: Log it
ru_ru: Логировать это

source: Send it
ru_ru: Послать это

source: Archive it
ru_ru: Заархивировать это

source: Include it in statistics
ru_ru: Добавить в статистику

source: Save &amp; Test
ru_ru: Сохранить &amp; Протестировать

source: Test settings saved
ru_ru: Тестовые параметры сохранены

source: Connection test : %1$s - Template : %2$s
ru_ru: Тест соединения : %1$s - Шаблон: %2$s

source: This is a test message of MailPress from
ru_ru: Это тестовое письмо от формы MailPress

source: This is a <blink>test</blink> message of %1$s from %2$s. <br /><br />
ru_ru: Это <blink>тестовое</blink> сообщение %1$s из %2$s. <br /><br />

source: Test settings saved, Mail not send as required
ru_ru: Тестовые параметры сохранены. Письмо не посылается как требуется

source: Test successful, CONGRATULATIONS !
ru_ru: Тест прошел успешно. Поздравляю!

source: FAILED. Check your logs & settings !
ru_ru: ОШИБКА. Проветрьте ваши настройки и логи!

source: User
ru_ru: Пользователь

source: Mail
ru_ru: Письмо

source: 'Tracking' settings saved
ru_ru: Параметры "Слежения" сохранены

source: MailPress Autoresponders
ru_ru: MailPress Автоответчики

source: Autoresponder
ru_ru: Автоответчик

source: Autoresponder log
ru_ru: Лог автоответчика

source: (for <b>ALL</b> Autoresponders through MailPress)
ru_ru: (для <b>ВСЕХ</b> автоответчиков MailPress)

source: Number of Autoresponder log files :
ru_ru: Количество лог-файлов автоответчика:

source: You did not enter a valid autoresponder name.
ru_ru: Вы ввели неверное имя для автоответчика

source: The autoresponder you are trying to create already exists.
ru_ru: Такой автоответчик уже есть!

source: Autoresponder <a href="#%s">%s</a> added
ru_ru: Автоответчик <a href="#%s">%s</a> добавлен

source: No autoresponder
ru_ru: Нету автоответчика

source: Link to :
ru_ru: Ссылка на :

source: Month
ru_ru: Месяц

source: Day
ru_ru: День

source: Hour
ru_ru: Час

source: Add
ru_ru: Добавить

source: Batches
ru_ru: Серии

source: Batch
ru_ru: Серия

source: Batch log
ru_ru: Лог серии

source: Number of Batch log files :
ru_ru: Количество лог-файлов серии:

source: Batch current status
ru_ru: Статус текущей серии

source: Batch status
ru_ru: Статус серии

source: Total recipients
ru_ru: Количество получателей

source: Try/Pass
ru_ru: Попыток/Успехов

source: Processed
ru_ru: Обработано

source: Failed (%1$s)
ru_ru: Неудача (%1$s)

source: %1$s of %2$s sent| Singular
ru_ru: %1$s из %2$s послано| Единственное число

source: %1$s of %2$s sent| Plural
ru_ru: %1$s из %2$s послано| Множественное число

source: Pending...
ru_ru: Ожидание..

source: Bounces
ru_ru: Отскоки

source: Bounces log
ru_ru: Лог отскоков

source: Number of Bounces log files :
ru_ru: Количество лог-файлов для Отскоков :

source: (deleted)
ru_ru: (удалено)

source: Bounce rate
ru_ru: Показатель отказов

source: Bulk Add
ru_ru: Добавить bulk

source: Require Authorization
ru_ru: Требуется автоизация

source: email,name;email,name;...
ru_ru: email,имя;email,имя;...

source: %s subscriber added
ru_ru: Пользователь %s добавлен

source: %s subscribers added
ru_ru: Пользователи %s добавлены

source: Notify me of follow-up comments via email.
ru_ru: Сообщи мне о последующих комментариях по почте

source: You are subscribed to this entry. %1$s.
ru_ru: Вы подписаны на эту рассылку. %1$s.

source: Manage your subscriptions
ru_ru: Управлять вашими подписками

source: [%1$s] New Comment (%2$s)
ru_ru: [%1$s] Новый Комментарий (%2$s)

source: to comments
ru_ru: к комментариям

source: to blog & comments
ru_ru: читать Блог и комментировать

source: Subscriptions
ru_ru: Подписки

source: Subscriber
ru_ru: Подписчик

source: Image filter
ru_ru: Фильтр изображений

source: MailPress Forms
ru_ru: MailPress Формы

source: You did not enter a valid description.
ru_ru: Введено неверное описание

source: form <a href="#%s">%s</a> added
ru_ru: Форма <a href="#%s">%s</a> добавлена

source: Problems trying to duplicate form.
ru_ru: Проблемы с дублированием формы.

source: field <a href="#%s">%s</a> added
ru_ru: поле <a href="#%s">%s</a> добавлено

source: Problems trying to duplicate field.
ru_ru: Проблемы с доблированием поля.

source: Edit form
ru_ru: Редактировать форму

source: Edit fields
ru_ru: Редактировать поля

source: Edit template
ru_ru: Редактировать шаблон

source: Preview "%1$s"
ru_ru: Предпросмотр "%1$s"

source: MailPress Import/Export
ru_ru: MailPress Импорт/Экспорт

source: Import/Export log
ru_ru: Лог Импорта/Экспорта

source: (for <b>ALL</b> imports/exports through MailPress)
ru_ru: (для <b>ВСЕХ</b> импортов/экспортов MailPress)

source: Number of Import/Export log files :
ru_ru: Количество лог-файлов Импортов/Экспортов:

source: <br />Mailing lists added
ru_ru: <br />Списки рассылки добавлены

source: Uncategorized
ru_ru: Без категории

source: MailPress Mailing lists
ru_ru: Списки Рассылки MailPress

source: Default Mailing list
ru_ru: Список Рассылки по Умолчанию

source: All Mailing lists
ru_ru: Все Списки Рассылки

source: Most Used
ru_ru: Самые Используемые

source: + Add New mailing list
ru_ru: + Добавить новый список

source: Add New mailinglist
ru_ru: Добавить Новый Список

source: Parent Mailing list
ru_ru: Предок Списка Рассылки

source: View all mailing lists
ru_ru: Смотреть все списки рассылки

source: Uncategorized
ru_ru: Без рубрики

source: Mailing list
ru_ru: Лист рассылки

source: You did not enter a valid mailing list name.
ru_ru: Вы не ввели подходящего имени для списка рассылки.

source: The mailing list you are trying to create already exists.
ru_ru: Список рассылки, который вы пытаетесь создать, уже существует.

source: Mailing list <a href="#%s">%s</a> added
ru_ru: Список рассылки <a href="#%s">%s</a> добавлен

source: Friend
ru_ru: Друг

source: <br />Newsletters added
ru_ru: <br />Newsletters добавлены.

source: Post test
ru_ru: Test article

source: Newsletters show at most
ru_ru: Newsletters показывать не больше чем

source: posts <i>(blank = WordPress Reading setting)</i>
ru_ru: посты <i>(пусто = настройки Чтения WordPress'а)</i>

source: Newsletter
ru_ru: Рассылка

source: (for <b>ALL</b> Newsletters through MailPress)
ru_ru: (для <b>ВСЕХ</b> Newsletters MailPress)

source: Number of Newsletter log files :
ru_ru: Количество лог-файлов для Newsletter:

source: MailPress test
ru_ru: MailPress тест

source: View all newsletters
ru_ru: Смотреть все newsletters

source: None
ru_ru: Нету

source: post not saved
ru_ru: пост не сохранён

source: unknown newsletter
ru_ru: не известный newsletter

source: (Test)
ru_ru: (Тест)

source: Sending mail failed !
ru_ru: Неудача с посылкой письма!

source: %1$sView%2$s sent mail
ru_ru: %1$sСмотреть%2$s посланное письмо

source: Posts
ru_ru: Сообщения

source: MailPress drafts
ru_ru: MailPress черновики

source: Post id unknown, save post first !
ru_ru: ID сообщения неизвестно, сохранить первого!

source: Delete link
ru_ru: Удалить ссылку

source: up/down
ru_ru: вверх/вниз

source: Your Subscriptions
ru_ru: Ваши подписки

source: MailPress - Subscriptions
ru_ru: MailPress - Подписки

source: Allow subscriptions from
ru_ru: Позволять подписываться

source: Registration Form
ru_ru: Регистрационная Форма

source: WP User # %1$s
ru_ru: WP Пользователь # %1$s

source: First name
ru_ru: Имя

source: Last name
ru_ru: Фамилия

source: Nickname
ru_ru: Кличка

source: %1$s is not a WordPress user
ru_ru: %1$s не является пользователем WordPress

source: See tracking results
ru_ru: Смотреть результаты слежения

source: re-Geolocate
ru_ru: Обновить Геолокацию

source: View tracking
ru_ru: Показать слежение

source: Open rate
ru_ru: Показатель прочтений

source: Clicks
ru_ru: Клики

source: subscribe
ru_ru: подписаться

source: unsubscribe
ru_ru: отписаться

source: view html
ru_ru: ввиде HTML

source: mail opened
ru_ru: письмо открыто

source: <b>unsubscribed</b>
ru_ru: <b>отписанный</b>

source: MailPress Logs
ru_ru: Логи MailPress

source: Daily
ru_ru: Ежедневно

source: Daily newsletter
ru_ru: Ежедневные newsletters

source: [%1$s] Daily newsletter
ru_ru: [%1$s] Ежедневные newsletters

source: Monthly
ru_ru: Каждый месяц

source: Monthly newsletter
ru_ru: Ежемесячные newsletters

source: [%1$s] Monthly newsletter
ru_ru: [%1$s] Ежемесячные newsletters

source: Per post
ru_ru: Для каждого поста

source: For each new post
ru_ru: Для каждого нового поста

source: [%1$s] New Post : {{the_title}}
ru_ru: [%1$s] Новый пост: {{the_title}}

source: Weekly
ru_ru: Каждую неделю

source: Weekly newsletter
ru_ru: Еженедельный newsletter

source: [%1$s] Weekly newsletter
ru_ru: [%1$s] Еженедельный newsletter

source: Per post "%1$s"
ru_ru: На каждый пост "%1$s"

source: For each new post in %1$s
ru_ru: Для каждого нового поста в %1$s

source: [%1$s] New post in {{the_category}} : {{the_title}}
ru_ru: [%1$s] Новый пост в {{the_category}} : {{the_title}}

source: Daily "%1$s"
ru_ru: Каждый день "%1$s"

source: Daily newsletter for %1$s
ru_ru: Ежедневный newsletter для %1$s

source: [%1$s] Daily newsletter for {{the_category}}
ru_ru: [%1$s] Ежедневный newsletter для {{the_category}}

source: Weekly "%1$s"
ru_ru: Каждую неделю "%1$s"

source: Weekly newsletter for %1$s
ru_ru: Ежедневный newsletter для %1$s

source: [%1$s] Weekly newsletter for {{the_category}}
ru_ru: [%1$s] Еженедельный newsletter для {{the_category}}

source: Monthly "%1$s"
ru_ru: Каждый месяц "%1$s"

source: Monthly newsletter for %1$s
ru_ru: Ежемесячный Newsletter для %1$s

source: [%1$s] Monthly newsletter for {{the_category}}
ru_ru: [%1$s] Ежемесячный Newsletter для {{the_category}}

source: Reply
ru_ru: Ответить

source: New comment on your post #%1$s "%2$s"
ru_ru: Новый комментарий у вашего поста #%1$s "%2$s"

source: Author : %1$s (IP: %2$s , %3$s)
ru_ru: Автор: %1$s (IP: %2$s , %3$s)

source: Comment:
ru_ru: Комментарий:

source: Whois
ru_ru: Домен

source: Approve
ru_ru: Подтвердить

source: View all
ru_ru: Смотреть всё

source: Trash
ru_ru: Корзина

source: Spam
ru_ru: Спам

source: Username: %s
ru_ru: Логин : %s

source: Password: %s
ru_ru: Пароль: %s

source: Log in
ru_ru: Connection

source: (more...)
ru_ru: (подробнее...)

source: New comment on your post "%2$s" [#%1$s]
ru_ru: Новый комментарий у вашего поста #%1$s "%2$s"

source: Comment :
ru_ru: Комментарий:

source: Someone has asked to reset the password for the following site and username.
ru_ru: Вы, а возможно кто-то по ошибки, попросил восстановить пароль для этого сайта и имя пользователя.

source: To reset your password visit the following address, otherwise just ignore this email and nothing will happen.
ru_ru: Чтобы сбросить пароль посетите следующий адрес, в противном случае просто проигнорируйте это сообщение, и ничего не произойдет.

source: Reset
ru_ru: Сброс

source: Log In
ru_ru: Войти

source: Generated on
ru_ru: Сгенерировано

source: Permalink to %s
ru_ru: Постоянная ссылка на %s

source: Posted on
ru_ru: Опубликовано

source: by
ru_ru: по

source: View all posts by %s
ru_ru: Посмотреть все сообщения от %s

source: Continue reading <span class="meta-nav">&rarr;</span>
ru_ru: Продолжить чтение <span class="meta-nav">&rarr;</span>

source: Pages:
ru_ru: Страницы

source: Posted in
ru_ru: Опубликовано в

source: Tagged
ru_ru: Меткой

source: Leave a comment
ru_ru: Написать комментарий

source: 1 Comment
ru_ru: 1 комментарий

source: % Comments
ru_ru: % Комментарии

source: + Add New Draft
ru_ru: + Добавить Новый Черновик

source: Sending ...
ru_ru: Посылаем..

source: We confirm your subscription to %1$s emails
ru_ru: Подтверждаем вашу подписку для %1$s

source: Congratulations !
ru_ru: Поздравляем!

source: "Subscription management link"
ru_ru: "Ссылка на управление подписками"

source: "Trouble reading link"
ru_ru: "Возникли проблемы с чтением ссылки"

source: Someone
ru_ru: Кто-то

source: Autosave disabled: %s is currently editing this mail.
ru_ru: Автосохранение выключено: %s сейчас редактирует это письмо

source: Revision saved at %s.
ru_ru: Версия сохранена в %s.

source: Cannot Open Attachement 1!
ru_ru: Не могу открыть прикреплённый файл (1) !

source: Cannot Open Attachement 2!
ru_ru: Не могу открыть прикреплённый файл (2) !

source: file_fullpath
ru_ru: полный путь к файлу

source: Cannot Open File !
ru_ru: Не могу открыть файл !

source: You do not have sufficient permissions to access this page.
ru_ru: Вы не имеете достаточно прав для доступа к этой странице.

source: <a href="%1$s" target="_blank">Documentation</a>
ru_ru: <a href="%1$s" target="_blank">Документация</a>

source: <a href="%1$s" target="_blank">Support Forum</a>
ru_ru: <a href="%1$s" target="_blank">Форум поддержки</a>

source: Get help with "%s"
ru_ru: Получить помощь "%s"

source: Get help with this page
ru_ru: Получить справку по этой странице

source: %s ago
ru_ru: %s назад

source: Auto refresh
ru_ru: Автообновление

source: %1$s Autorefresh %2$s every %3$s sec
ru_ru: %1$s Автообновление %2$s каждые %3$s sec

source: Autorefresh in %i% sec
ru_ru: Автообновление произойдёт через %i% sec

source: You did not enter a valid label.
ru_ru: Введена некорректная метка

source: Visitor email
ru_ru: Email визитёра

source: Visitor name
ru_ru: Имя визитёра

source: Mail sent if checked
ru_ru: Письмо отправлено, если прошло проверку

source: Check to get a copy
ru_ru: Проверить и получить копию

source: MAILPRESS [WARNING] - Mail is empty
ru_ru: MAILPRESS [ВНИМАНИЕ] - Письмо пустое!

source: You did not enter a mailing list name.
ru_ru: Вы не ввели имени списка рассылки.

source: j F, Y @ G:i|revision date format
ru_ru: j F, Y @ G:i|Формат даты версии

source: %s [Autosave]
ru_ru: %s [Автосохранение]

source: %s [Current Revision]
ru_ru: %s [Текущая Версия]

source: %1$s by %2$s|mail revision 1:datetime, 2:name
ru_ru: %1$s %2$s|версия письма 1:дата/время, 2:имя

source: Restore
ru_ru: Восстановить

source: Compare Revisions
ru_ru: Сравнить Версии

source: Date Created
ru_ru: Дата создания

source: Actions
ru_ru: Действия

source: unknown user
ru_ru: неизвестный пользователь

source: cannot activate user
ru_ru: не могу активировать пользователя

source: user already active
ru_ru: пользователь уже активирован

source: user not a recipient
ru_ru: пользователь не является получателем

source: unknown mail
ru_ru: неизвестное письмо

source: <p> ERROR # %1$s (%2$s) !</p>
ru_ru: <p> Ошибка # %1$s (%2$s) !</p>

source: Check you are using the appropriate link.
ru_ru: Проверьте, ту ли ссылку вы используете? Не устарела ли она?

source: Subscription confirmed
ru_ru: Подписка подтверждена

source: <p><b>%1$s</b> has successfully subscribed.</p>
ru_ru: <p><b>%1$s</b> успешно подписан.</p>

source: <a href="%1$s">Manage Subscription</a>
ru_ru: <a href="%1$s">Отписываться/Подписываться на рассылки</a>

source: Manage Subscription (%1$s)
ru_ru: Управлять подпиской (%1$s)

source: Cancelled action
ru_ru: Отменённые действия

source: Delete Subscription
ru_ru: Удалить подписку

source: Unsubscribe
ru_ru: Отписаться

source: <p>We confirm that the email address <b>%1$s</b> has been unsubscribed.</p>
ru_ru: <p>Email <b>%1$s</b> отписан от рассылки.</p>

source: <p>Are you sure you want to unsubscribe <b>%1$s</b> from <b>%2$s</b>.</p>
ru_ru: <p>Уверены, что хотите отписать <b>%1$s</b> от <b>%2$s</b>.</p>

source: <p> From : <b>%1$s</b></p>
ru_ru: <p> От кого : <b>%1$s</b></p>

source: <p> To : <b>%1$s</b></p>
ru_ru: <p> Кому : <b>%1$s</b></p>

source: New trackback on your post "%s"
ru_ru: Новый архив на ваш пост "%s"

source: Website: %1$s (IP: %2$s , %3$s)
ru_ru: Вебсайт: %1$s (IP: %2$s , %3$s)

source: Excerpt:
ru_ru: Выборка :

source: You can see all trackbacks on this post here:
ru_ru: Все trackback'и на ваш пост можете увидеть тут :

source: New pingback on your post "%s"
ru_ru: Новая обратная ссылка на ваш пост "%s"

source: You can see all pingbacks on this post here:
ru_ru: Все pingback'и на этот пост вы можете увидеть тут :

source: New comment on your post "%s"
ru_ru: Новый комментарий на пост "%s"

source: You can see all comments on this post here:
ru_ru: Все комментарии этого поста вы можете увидеть тут :

source: [%1$s] Comment: "%2$s"
ru_ru: [%1$s] Комментарий: "%2$s"

source: Trash it: %s
ru_ru: Корзина это: %s

source: Delete it: %s
ru_ru: Удалить это: %s

source: Spam it: %s
ru_ru: Проспамь: %s

source: A new trackback on the post"%s" is waiting for your approval
ru_ru: Новый архив на пост "%s" ждет вашего одобрения

source: Website : %1$s (IP: %2$s , %3$s)
ru_ru: Сайт: %1$s (IP: %2$s , %3$s)

source: A new pingback on the post "%s" is waiting for your approval
ru_ru: Новая обратная ссылка на пост "%s" ждет вашего одобрения

source: A new comment on the post "%s" is waiting for your approval
ru_ru: Новый комментарий на пост "%s" ждет вашего одобрения

source: Approve it: %s
ru_ru: Подтвердите: %s

source: [%1$s] Please moderate: "%2$s"
ru_ru: [%1$s] Пожалуйста проверьте: "%2$s"

source: [%s] Password Lost/Changed
ru_ru: [%s] Пароль Забыли/Изменен

source: Password Lost and Changed for user: %s
ru_ru: Пароль потерян и изменен для пользователя: %s

source: New user registration on your site %s:
ru_ru: Регистрация нового пользователя на вашем сайте %s:

source: [%s] New User Registration
ru_ru: [%s] Регистрация Нового Пользователя

source: [%s] Your username and password
ru_ru: [%s] Ваш логин и пароль

source: [%s] Password Reset
ru_ru: Сброс пароля: [%s]

source: [%s] Your new password
ru_ru: [%s] Ваш новый пароль

source: Anonymous
ru_ru: Аноним

source: Stylesheet is missing.
ru_ru: Стили не найдены.

source: File not readable.
ru_ru: Нельзя прочитать файл.

source: Template is missing.
ru_ru: Шаблон не найден.

source: to blog
ru_ru: читать блог

source: all (active + waiting)
ru_ru: все (активные + ждущие)

source: [%1$s] Waiting for %2$s
ru_ru: [%1$s] Ожидаем %2$s

source: Please, confirm your subscription to %1$s emails by clicking the following link :
ru_ru: Пожалуйста подтвердите подписку %1$s к рассылке нажатием ссылки ниже:

source: If you do not want to receive more emails, ignore this one !
ru_ru: Если вы не хотите получать много писем, игнорируйте это!

source: Confirm
ru_ru: Подтвердить

source: [%1$s] Successful subscription for %2$s
ru_ru: [%1$s] Успешная подписка для %2$s

source: the mailpress subscription form
ru_ru: подписная форма MailPress'a

source: Title:
ru_ru: Заголовок:

source: Button:
ru_ru: Кнопка:

source: "Manage your subscription" link ?
ru_ru: Линка на "Управление вашими подписками"
