Repository: otokarev/MailPress-RU-Language
Catalog: MailPress-*.po
Languages: ru_ru

source: Your %1$s version is '%2$s', at least version '%3$s' required.
ru_ru: Ваша %1$s версия '%2$s', последняя версия '%3$s'.

source: The directory '%1$s' is not writable.
ru_ru: Папка '%1$s' защищена от записи!

source: Default php extension 'simplexml' not loaded.
ru_ru: По умолчанию PHP расширение 'SimpleXML "не загружается.

source: <b>Sorry, but you can't run this plugin : %1$s. </b>
ru_ru: <b>Извините, но вы не можете запустить этот плагин : %1$s. </b>

source: IMPORTANT: <a href="%$1s">Read this before attempting to update MailPress</a>
ru_ru: ВАЖНО: <a href="%$1s">Прочтите перед обновлением MailPress</a>

source: Manage MailPress add-ons
ru_ru: Аддоны MailPress

source: Add-ons
ru_ru: Аддоны

source: New Mail
ru_ru: Новое письмо

source: Admin
ru_ru: Админ

source: Mails
ru_ru: Письма

source: Users
ru_ru: Пользователи

source: Add New Mail
ru_ru: Добавть письмо

source: Add New
ru_ru: Добавить новое

source: Add-on
ru_ru: Аддоны

source: Description
ru_ru: Описание

source: All
ru_ru: Все

source: Active
ru_ru: Активных

source: Inactive
ru_ru: Неактивный

source: Search Results
ru_ru: Поиск результата

source: Deactivate
ru_ru: Деактивировать

source: Activate
ru_ru: Активировать

source: Version %s
ru_ru: Версия %s

source: Visit author homepage
ru_ru: Посетить домашнюю страницу автора

source: By %s
ru_ru: По %s

source: Visit add-on page
ru_ru: Перейти на страницу аддона

source: Edit Autoresponder
ru_ru: Редактировать автоответчик

source: An unidentified error has occurred.
ru_ru: Произошла неопознанная ошибка !

source: %i% pending
ru_ru: %i% в ожидании

source: Name
ru_ru: Имя

source: Event
ru_ru: Событие

source: Edit
ru_ru: Изменить

source: Delete
ru_ru: Удалить

source: Edit "%s"
ru_ru: Изменить "%s"

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: Edit Form
ru_ru: Изменить форму

source: Enter a valid email !
ru_ru: Введите действительный адрес электронной почты !

source: Label
ru_ru: Метка

source: Template
ru_ru: Шаблон

source: Recipient
ru_ru: Получатель

source: Copy
ru_ru: Копия

source: Templates
ru_ru: Шаблоны

source: Fields
ru_ru: Поля

source: Duplicate
ru_ru: Дубликат

source: Form preview #%1$s (%2$s)
ru_ru: Просмотр формы #%1$s (%2$s)

source: Preview
ru_ru: Просмотр

source: yes
ru_ru: да

source: no
ru_ru: нет

source: MailPress Forms Edit Fields
ru_ru: Формы редактирования полей

source: Type
ru_ru: Тип

source: Order
ru_ru: Заказ

source: Required
ru_ru: Требуется

source: In&nbsp;copy
ru_ru: В копию

source: MailPress Forms Templates
ru_ru: Формы шаблонов MailPress

source: Export
ru_ru: Экспорт

source: Import
ru_ru: Импорт

source: Import "%s"
ru_ru: Импорт "%s"

source: Can&#8217;t delete the <strong>%s</strong> mailing list: this is the default one
ru_ru: Невозможно удалить список рассылки по умолчанию <strong>%s</strong>

source: Edit Mailinglist
ru_ru: Изменить лист рассылки

source: Allowed
ru_ru: Допуск

source: MP users
ru_ru: Пользователи

source: Email was not sent AND/OR Update database failed
ru_ru: Электронная почта не была отправлена и/или обновление базы данных не удалось

source: Subject
ru_ru: Тема

source: Author
ru_ru: Автор

source: Theme
ru_ru: Тема

source: To
ru_ru: Кому

source: Date
ru_ru: Дата

source: Draft
ru_ru: Черновик

source: Unsent
ru_ru: Неотправленные

source: Pending
ru_ru: В ожидании ...

source: Sent
ru_ru: Отправлено

source: Archive
ru_ru: Архив

source: Send this mail
ru_ru: Отправить письмо

source: Send
ru_ru: Отправить

source: Unarchive this mail
ru_ru: "Разархивировать это письмо

source: Unarchive
ru_ru: Разархивировать

source: Archive this mail
ru_ru: Архивировать

source: Delete this mail
ru_ru: Удалить письмо

source: View
ru_ru: Просмотр

source: Search "%1$s"
ru_ru: Поиск "%1$s"

source: (unknown)
ru_ru: (неопределено)

source: Attachments
ru_ru: Прикреплённый файл

source: Scheduled
ru_ru: Запланированные

source: Edit "%1$s"
ru_ru: Изменить "%1$s"

source: View "%1$s"
ru_ru: Просмотр "%1$s"

source: (no subject)
ru_ru: (нет темы)

source: Mails by "%1$s"
ru_ru: Письма от "%1$s"

source: Last Modified
ru_ru: Последнее обновление

source: Y/m/d H:i:s
ru_ru: Г/м/д Ч:м:с

source: Y/m/d
ru_ru: Г/м/д

source: Mail Revisions
ru_ru: Изменения Mail

source: Save Changes
ru_ru: Сохранить изменения

source: No logging
ru_ru: Нет регистрации

source: Logging level :
ru_ru: Уровень ведения журнала:

source: (one log file per day)
ru_ru: (по одному файлу каждый день)

source: Date of last purge
ru_ru: Дата последней чистки

source: Activate &#8220;%s&#8221;
ru_ru: Активировать &#8220;%s&#8221;

source: Preview of &#8220;%s&#8221;
ru_ru: Предварительный просмотр &#8220;%s&#8221;

source: Tags:
ru_ru: Теги:

source: Tracking
ru_ru: Отслеживание

source: Users by "%1$s"
ru_ru: Пользователь "%1$s"

source: Unsubscribed
ru_ru: Отписался

source: MailPress User
ru_ru: Пользователь MailPress

source: center
ru_ru: центр

source: change map
ru_ru: изменение карты

source: Update database failed
ru_ru: Обновление базы данных не удалось

source: Save
ru_ru: Сохранить

source: Custom Fields
ru_ru: Настраиваемые поля

source: IP info
ru_ru: IP-информация

source: You are about to unbounce this MailPress user '%s' 'Cancel' to stop, 'OK' to unbounce.
ru_ru: Вы собираетесь unbounce этого пользователя MailPress '%s' "Отмена ", чтобы прекратить, "ОК", чтобы unbounce.

source: You are about to delete this MailPress user '%s' 'Cancel' to stop, 'OK' to delete.
ru_ru: Вы собираетесь удалить этого пользователя MailPress '%s' "Отмена", чтобы остановить, "OK"для удаления.

source: Key
ru_ru: Ключ

source: Value
ru_ru: Соотношение

source: No meta data
ru_ru: Нет мета-данных

source: Add new custom field:
ru_ru: Добавить новое поле:

source: - Select -
ru_ru: - Выберите -

source: Enter new
ru_ru: Введите новое

source: Cancel
ru_ru: Отмена

source: Add Custom Field
ru_ru: Добавление пользовательского поля

source: Custom fields can be used to add extra metadata to a user that you can <a href="http://www.mailpress.org" target="_blank">use in your mail</a>.
ru_ru: Пользовательские поля могут быть использованы для добавления дополнительных метаданных для пользователя, который вы можете <a href="http://www.mailpress.org" target="_blank">использовать в вашем письме</a>.

source: Update
ru_ru: Обновление

source: ip data provided by %1$s
ru_ru: IP данным %1$s

source: Waiting
ru_ru: Ожидание

source: Bounced
ru_ru: Возвращенные

source: Activate "%1$s"
ru_ru: Активировать "%1$s"

source: Deactivate "%1$s"
ru_ru: Дезактивировать "%1$s"

source: Unbounce "%1$s"
ru_ru: Принять "%1$s"

source: Delete this user
ru_ru: Удалить пользователя

source: Starting with...
ru_ru: Начать с...

source: MailPress Log
ru_ru: Лог MailPress

source: Browse "%1$s"
ru_ru: Обзор "%1$s"

source: Browse
ru_ru: Обзор

source: Hook name
ru_ru: Нook имя

source: Next&nbsp;run
ru_ru: Следующая

source: Recurrence
ru_ru: Повторение

source: Arguments
ru_ru: Аргументы

source: Do now
ru_ru: Сейчас

source: %1$s sec.
ru_ru: %1$s секунд

source: Non-repeating
ru_ru: Неповторяющихся

source: %s year
ru_ru: %s год

source: %s years
ru_ru: %s лет

source: %s month
ru_ru: %s месяц

source: %s months
ru_ru: %s месяцев

source: %s week
ru_ru: %s неделя

source: %s weeks
ru_ru: %s недель

source: %s day
ru_ru: %s день

source: %s days
ru_ru: %s дней

source: %s hour
ru_ru: %s час

source: %s hours
ru_ru: %s часов

source: %s minute
ru_ru: %s минута

source: %s minutes
ru_ru: %s минут

source: %s second
ru_ru: %s секунда

source: %s seconds
ru_ru: %s секунд

source: now
ru_ru: сейчас

source: Edit Mail
ru_ru: Редактировать письмо

source: Saving draft...
ru_ru: Сохранение черновика...

source: You have attempted to queue too many files.
ru_ru: Предпринята попытка очереди, слишком много файлов.

source: This file is too big. Your php.ini upload_max_filesize is %s.
ru_ru: Этот файл слишком большой. В вашем php.ini upload_max_filesize ограничение %s.

source: This file is empty. Please try another.
ru_ru: Этот файл является пустым. Пожалуйста, попробуйте другой.

source: This file type is not allowed. Please try another.
ru_ru: Этот тип файла не допустим. Пожалуйста, попробуйте другой.

source: An error occurred in the upload. Please try again later.
ru_ru: Ошибка в загрузке. Пожалуйста, повторите попытку позже.

source: There was a configuration error. Please contact the server administrator.
ru_ru: Обнаружена ошибка конфигурации. Пожалуйста, свяжитесь с администратором сервера.

source: You may only upload 1 file.
ru_ru: Вы можете загрузить только один файл.

source: HTTP error.
ru_ru: Ошибка HTTP.

source: Upload failed.
ru_ru: Сбой при загрузке.

source: IO error.
ru_ru: Ошибка ввода/вывода.

source: Security error.
ru_ru: Ошибка безопасности.

source: File cancelled.
ru_ru: Файл отменен.

source: Upload stopped.
ru_ru: Загрузка остановилась.

source: Dismiss
ru_ru: Прекращено

source: Deleted
ru_ru: Удалено

source: Uploading ...
ru_ru: Закачать...

source: Attach a file
ru_ru: Прикрепить файл

source: Attach another file
ru_ru: Приложить другой файл

source: Send <b>immediately</b>
ru_ru: Отправить <b>сразу</b>

source: Schedule for:
ru_ru: График:

source: Schedule
ru_ru: Расписание

source: You are about to replace the content of plaintext area. 'Cancel' to stop, 'OK' to replace.
ru_ru: Вы собираетесь заменить содержание текста области. "Отмена", чтобы остановить, "OK", чтобы заменить ".

source: Plain Text
ru_ru: Обычный текст

source: Scheduled for: <b>%1$s</b>
ru_ru: Намечено к: <b>%1$s</b>

source: Save Draft
ru_ru: Сохранить черновик

source: From:
ru_ru: От:

source: current
ru_ru: текущее

source: Theme:
ru_ru: Тема:

source: You are about to delete this draft '%s' 'Cancel' to stop, 'OK' to delete.
ru_ru: Вы собираетесь удалить черновик '%s' "Отмена", чтобы остановить, "OK"для удаления.

source: Synchronize
ru_ru: Синхронизировать

source: Flash uploader
ru_ru: Флеш загрузчик

source: Problems? Try the %s.
ru_ru: Проблемы? Попробуйте %s.

source: Custom fields can be used to add extra metadata to a mail that you can <a href="http://www.mailpress.org" target="_blank">use in your mail</a>.
ru_ru: Пользовательские поля могут быть использованы для добавления дополнительных метаданных к почте, которые вы можете<a href="http://www.mailpress.org" target="_blank">использовать в вашей почте</a>.

source: Comments
ru_ru: Комментарии

source: Subscribers
ru_ru: Подписчики

source: Mailinglists
ru_ru: Списки рассылки

source: Newsletters
ru_ru: Рассылки

source: MailPress Add-ons
ru_ru: Аддоны MailPress

source: %s add-on activated
ru_ru: %s дополнение активировано;

source: %s add-ons activated
ru_ru: %s дополнения активированы

source: %s add-on deactivated
ru_ru: %s дополнение дезактивировано

source: %s add-ons deactivated
ru_ru: %s дополнения дезактивированы

source: Bulk Actions
ru_ru: Массовые действия

source: Search results for &#8220;%s&#8221;
ru_ru: Результаты поиска &#8220;%s&#8221;

source: Search
ru_ru: Поиск

source: No results found.
ru_ru: Ничего не найдено.

source: Autoresponders
ru_ru: Автоответчики

source: Autoresponder added.
ru_ru: Автоответчик добавлен.

source: Autoresponder deleted.
ru_ru: Автоответчик удален.

source: Autoresponder updated.
ru_ru: Автоответчик обновлен.

source: Autoresponder not added.
ru_ru: Автоответчик НЕ добавлен.

source: Autoresponder not updated.
ru_ru: Автоответчик НЕ обновлен.

source: Autoresponders deleted.
ru_ru: Автоответчики удалены.

source: Update the autoresponder
ru_ru: Обновление автоответчика

source: Add an autoresponder
ru_ru: Добавление автоответчика

source: The name is used to identify the autoresponder almost everywhere.
ru_ru: Имя используется для идентификации автоответчика.

source: Slug
ru_ru: Жетон

source: The &#8220;slug&#8221; is a unique id for the autoresponder (not so friendly !).
ru_ru: Это &#8220;slug&#8221; является уникальным идентификатором для автоответчика

source: The description is not prominent by default.
ru_ru: Описание не видно по умолчанию.

source: If unchecked during a certain period of time, All mails that should have been sent on time will be cancelled. Following mails (if any) will be lost as well.
ru_ru: Если галочка снята в течение определенного периода времени, все письма, которые должны были быть отправлены по времени будут отменены. Письма (если есть) будут потеряны.

source: mail
ru_ru: Письмо

source: subject
ru_ru: Тема

source: m/d/h
ru_ru: м/д/ч

source: Forms
ru_ru: Формы

source: Form added.
ru_ru: Форма добавлена.

source: Form deleted.
ru_ru: Форма удалена.

source: Form updated.
ru_ru: Форма обновлена.

source: Form not added.
ru_ru: Форма НЕ добавлена.

source: Form not updated.
ru_ru: Форма НЕ обновлена.

source: Forms deleted.
ru_ru: Формы удалены!

source: Update form # %1$s
ru_ru: Обновление формы # %1$s

source: Add a form
ru_ru: Добавление формы

source: Attributes
ru_ru: Атрибуты

source: Options
ru_ru: Функции

source: Messages
ru_ru: Сообщения

source: Visitor
ru_ru: Посетитель

source: not active
ru_ru: Не активный

source: to be confirmed
ru_ru: должно быть подтверждено

source: active
ru_ru: активные

source: none
ru_ru: никого

source: template
ru_ru: шаблон

source: The description can be use to give further explanations
ru_ru: Можно использовать описание, чтобы дать дополнительные разъяснения

source: other attributes except 'name' & 'action'
ru_ru: других атрибутов, кроме" имя "и"действие"

source: Reset after submission
ru_ru: Сброс после отправки

source: When processing form is successful
ru_ru: Успешная обработка формы!

source: When processing form has failed
ru_ru: Обработка формы не удалась

source: Mail Theme/Template
ru_ru: Почта Тема / шаблон

source: Subscription option
ru_ru: Вариант подписки

source: Becomes a subscriber
ru_ru: Стать подписчиком

source: Mail option
ru_ru: Настройки mail

source: Receives a copy
ru_ru: Получать копию

source: form content
ru_ru: содержимое формы

source: ok/ko message
ru_ru: ok/ko сообщение

source: Template : %1$s
ru_ru: Шаблон : %1$s

source: Fields in form &#8220;%1$s&#8221;
ru_ru: Поля формы &#8220;%1$s&#8221;

source: Field added.
ru_ru: Поле добавлено.

source: Field deleted.
ru_ru: Поле удалено.

source: Field updated.
ru_ru: Поле обновлено.

source: Field not added.
ru_ru: Поле не добавлено.

source: Field not updated.
ru_ru: Поле не обновлено.

source: Fields deleted.
ru_ru: Поля удалены.

source: Update field # %1$s
ru_ru: Обновить поле # %1$s

source: Add a field
ru_ru: Добавить поле

source: order in form
ru_ru: Порядок

source: sub template
ru_ru: подшаблон

source: No such file exists! Double check the name and try again.
ru_ru: Такого файла не существует! Проверьте имя и повторите попытку.

source: File edited successfully.
ru_ru: Файл успешно обновлён

source: Could not save to file.
ru_ru: Не могу сохранить в файл.

source: Could not save to file, xml errors
ru_ru: Не могу сохранить в файл, ошибка xml.

source: Edit Form templates
ru_ru: Редактировать шаблоны формы

source: Editing <strong>%s</strong>
ru_ru: Редактировать <strong>%s</strong>

source: Select template to edit:
ru_ru: Выберете шаблон для редактирования:

source: Update File
ru_ru: Обновить Файл

source: You need to make this file writable before you can save your changes. See <a href="http://codex.wordpress.org/Changing_File_Permissions">the Codex</a> for more information.
ru_ru: Что бы сохранить изменения вам нужно сделать этот файл доступным для записи. Смотрите <a href="http://codex.wordpress.org/Changing_File_Permissions">Кодекс</a> для получения дополнительной информации.

source: Cannot load importer.
ru_ru: Не могу загрузить импортёра

source: Import/Export
ru_ru: Импорт/Экспорт

source: If you have emails in another system, MailPress can import those into this blog.
ru_ru: Если у вас есть email'ы в других системах, MailPress может загрузить их в этот блог.

source: MailPress can also export your MP users from this blog.
ru_ru: MailPress может также выгрузить ваших MP пользователей из этого блога для использования в дркгом.

source: To get started, choose a system to import/export from below:
ru_ru: Для начала выберете систему для импорта/экспорта:

source: No importers/exporters available.
ru_ru: Никаких импортёров/экспортёров не доступно.

source: Mailing lists
ru_ru: Листы рассылки

source: Mailinglist added.
ru_ru: Список рассылки добавлен.

source: Mailinglist deleted.
ru_ru: Список рассылки удалён.

source: Mailinglist updated.
ru_ru: Список рассылки обновлён.

source: Mailinglist not added.
ru_ru: Список рассылки не добавлен.

source: Mailinglist not updated.
ru_ru: Список рассылки не обнавлён.

source: Mailinglists deleted.
ru_ru: Список рассылки удалён.

source: Update the mailing list
ru_ru: Обновить список рассылки

source: Add a mailing list
ru_ru: Добавить рассылку

source: <strong>Note:</strong><br />Deleting a mailing list does not delete the MailPress users in that mailing list. Instead, MailPress users that were only assigned to the deleted mailing list are set to the mailing list <strong>%s</strong>.
ru_ru: <strong>Замечание:</strong><br/>Удаление списка рассылки не удаляет пользователей MailPress'a из этого списка. Вместо этого пользователи из удалённого списка прикрепляются к списку: <strong>%s</strong>.

source: The name is used to identify the mailinglist almost everywhere.
ru_ru: Это имя используется для обозначения списка рассылки и годится практически везде.

source: The &#8220;slug&#8221; is a unique id for the mailing list (not so friendly !).
ru_ru: Этот псевдоним является уникальным идентификатором для списка рассылки (не столь красив!).

source: Mailing list Parent
ru_ru: Предок списка рассылки

source: None
ru_ru: Нету

source: Mailing list can have a hierarchy. You might have a Rock'n roll mailing list, and under that have children mailing lists for Elvis and The Beatles. Totally optional !
ru_ru: Списки рассылки могут иметь иерархию. Вы могли бы иметь список Рок-н-Рол, а в него бы могли входить списки Элвис и Битлз.

source: Edit Mails
ru_ru: Редактировать Письма

source: %s mail deleted
ru_ru: %s письмо удалено

source: %s mails deleted
ru_ru: %s письма удалены

source: %s mail sent
ru_ru: %s письмо послано

source: %s mails sent
ru_ru: %s письма посланы

source: %s mail NOT sent
ru_ru: %s письмо НЕ отослано

source: %s mails NOT sent
ru_ru: %s письма НЕ отосланы

source: %s mail archived
ru_ru: %s письмо архивировано

source: %s mails archived
ru_ru: %s письма архивированы

source: %s mail unarchived
ru_ru: %s письмо не архивировано

source: %s mails unarchived
ru_ru: %s письма не архивированы

source: Mail saved
ru_ru: Письмо сохранено

source: List View
ru_ru: Смотреть Списком

source: Detail View
ru_ru: Смотреть в деталях

source: Compare Revisions of &#8220;%1$s&#8221;
ru_ru: Сравнить версии &#8220;%1$s&#8221;

source: Mail Revision for &#8220;%1$s&#8221; created on %2$s
ru_ru: Версии письма &#8220;%1$s&#8221; создана %2$s

source: Older: %s
ru_ru: Старше: %s

source: Newer: %s
ru_ru: Моложе: %s

source: These revisions are identical.
ru_ru: Эти версии идентичны.

source: General
ru_ru: Основные

source: Test
ru_ru: Тест

source: Logs
ru_ru: Логи

source: MailPress Settings
ru_ru: Настройки MailPress

source: Subscriptions saved
ru_ru: Подписки сохранены

source: Manage Subscriptions
ru_ru: Управление подписками

source: Nothing to subscribe for ...
ru_ru: Подписаться пока не к чему...

source: Your email has been deactivated, ask the administrator ...
ru_ru: Ваш email был отключён, обратитесь к администрации...

source: MailPress Themes
ru_ru: Темы MailPress

source: The active MailPress theme is broken. Reverting to the default MailPress theme.
ru_ru: Активная тема MailPress неисправна. Возвращаемся к теме по умолчанию.

source: New MailPress theme activated.
ru_ru: Новая тема MailPress активирована

source: Current Theme
ru_ru: Текущая Тема

source: Current MailPress theme preview
ru_ru: Обзор текущей темы MailPress

source: %1$s %2$s by %3$s|1: theme title, 2: theme version, 3: theme author
ru_ru: %1$s %2$s par %3$s|1: заголовок темы, 2: версия темы, 3: автор темы

source: The template files are located in <code>%2$s</code>. The stylesheet files are located in <code>%3$s</code>. <strong>%4$s</strong> uses templates from <strong>%5$s</strong>. Changes made to the templates will affect both MailPress themes.
ru_ru: Файлы шаблона находятся в <code>%2$s</code>. Файлы стилей находятся в <code>%3$s</code>. <strong>%4$s</strong> использует шаблоны из <strong>%5$s</strong>. Изменения шаблонов повлияют на обе темы MailPress.

source: All theme&#8217;s files in : <code>%2$s</code>.
ru_ru: Все файлы темы в: <code>%2$s</code>.

source: Available Themes
ru_ru: Доступные Темы

source: Broken Themes
ru_ru: Неисправные Темы

source: The following themes are installed but incomplete. Themes must have a stylesheet and a template.
ru_ru: Следующие темы установлены, но не до конца. Темы должны иметь файл со стилями и шаблон.

source: Folder
ru_ru: Папка

source: Edit MailPress User # %1$s
ru_ru: Редактировать пользователя MailPress # %1$s

source: User saved
ru_ru: Пользователь сохранён

source: starting with &#8220;%s&#8221;
ru_ru: начинаем с &#8220;%s&#8221;

source: in &#8220;%s&#8221;
ru_ru: в &#8220;%s&#8221;

source: %s subscriber activated
ru_ru: Подписчик %s активирован

source: %s subscribers activated
ru_ru: Подписчики %s активированы

source: %s subscriber deactivated
ru_ru: Подписчик %s отключён

source: %s subscribers deactivated
ru_ru: Подписчики %s отключены

source: %s subscribers unbounced
ru_ru: %s subscriber unbounced

source: %s subscriber deleted
ru_ru: Подписчик %s удалён

source: %s subscribers deleted
ru_ru: Подписчики %s удалены

source: %s subscriber geolocated
ru_ru: %s местоположение подписчика определено

source: %s subscribers geolocated
ru_ru: %s местоположение подписчиков определено

source: Filter
ru_ru: Фильтр

source: Log : %1$s
ru_ru: Лог : %1$s

source: %s file deleted
ru_ru: %s файл удалён

source: %s files deleted
ru_ru: %s файлы удалены

source: No logs available
ru_ru: Логи не доступны

source: Wrong path : %s
ru_ru: Неверный путь: %s

source: Cron added.
ru_ru: Cron добавлен.

source: Cron deleted.
ru_ru: Cron удалён.

source: Cron updated.
ru_ru: Cron обновлён.

source: Cron NOT added.
ru_ru: Cron не добавлен.

source: Cron NOT updated.
ru_ru: Cron НЕ обновлён.

source: Crons deleted.
ru_ru: Cron'ы удалены.

source: Cron executed.
ru_ru: Cron выполнен.

source: Cron NOT executed.
ru_ru: Cron НЕ выполнен.

source: Edit cron
ru_ru: Редактировать cron

source: Add cron
ru_ru: Добавить cron

source: e.g., "now", "tomorrow", "+2 days", or "06/04/08 15:27:09"
ru_ru: e.g., "сейчас", "завтра", "+2 дня", or "06/04/08 15:27:09"

source: JSON encoded string
ru_ru: JSON-строка

source: Edit Draft # %1$s
ru_ru: Редактировать черновик # %1$s

source: Last edited by %1$s on %2$s at %3$s
ru_ru: Отредактирована %1$s %2$s в %3$s

source: There is an autosave of this mail that is more recent than the version below. <a href="%s">View the autosave</a>.
ru_ru: Существует более ранняя версия письма сохранённая автоматически, чем версия ниже. <a href="%s">Посмотреть сохранённую</a>.

source: Somebody
ru_ru: Кто-то

source: Warning: %s is currently editing this mail
ru_ru: Внимание: %s прямо сейчас редактирует это письмо

source: Mail scheduled for: <strong>%1$s</strong>. <a class="thickbox" href="%2$s">Preview mail</a>
ru_ru: Письмо запланировано для: <strong>%1$s</strong>. <a class="thickbox" href="%2$s">Посмотреть письмо</a>

source: Mail NOT sent
ru_ru: Письмо НЕ послано

source: Please, enter a valid email
ru_ru: Пожалуйста, введите правильный email

source: Mail NOT sent, no recipient
ru_ru: Письмо не послано, нет получателей

source: Mail restored to revision from %s
ru_ru: Письмо восстановлено из %s

source: To Email:
ru_ru: Email Получателя:

source: OR all
ru_ru: ИЛИ все

source: To Name:
ru_ru: Имя Получателя
